{
  "about": "About",
  "features": "Features",
  "testimonials": "User Reviews",
  "team": "Team",
  "contact": "Contact Us",

  "heroText1": " is a social platform",
  "heroText2": "for",
  "heroText3": "Music",
  "heroText4": "industry",
  "heroDesc": "Connect with other musicians, producers, and music lovers. Share your music, collaborate, and grow your network.",
  "heroAppStore": "Get app on App Store",
  "heroPlayStore": "Get app on Google Play",

  "aboutTitle1": "About",
  "aboutTitle2": "Project",
  "aboutText1": "Our social media project is tailored specifically for the music industry, revolutionizing the way artists navigate their careers.",
  "aboutText2": "By empowering artists to manage their own affairs for free, we eliminate the need for traditional managers, allowing musicians to take control of their destiny.",
  "aboutText3": "For music labels, we streamline talent discovery by cutting out the middlemen, enabling them to directly uncover the next big thing.",
  "aboutText4": "With no intermediaries, artists can securely submit their work for consideration, knowing that our platform protects their interests.",
  "aboutText5": "Moreover, our platform hosts music events that foster networking and collaboration, strengthening bonds within the musician community.",
  "aboutText6": "Whether it's connecting musicians for gigs or bands searching for members, our platform serves as the ultimate nexus for talent exchange and collaboration.",
  "aboutText7": "Join us and redefine the future of music together.",

  "featuresTitle1": "Many",
  "featuresTitle2": "Great features",
  "create": "Create",
  "createDesc": "Create your own musical identity and broadcast it to the whole world.",
  "opportunity": "Opportunity",
  "opportunityDesc": "The easiest and free way to get noticed by big companies.",
  "connect": "Connect",
  "connectDesc": "Find the person you need, musician, director, graphic designer, etc. right away.",
  "find": "Find",
  "findDesc": "Find the right talent you're looking for.",
  "socialize": "Socialize",
  "socializeDesc": "Socialize with people like you at app-specific events and concerts.",
  "spotify": "Spotify",
  "spotifyDesc": "You can see and preview the artist's songs on spotify and add the songs you made.",
  "companies": "Companies",
  "venues": "Venues",
  "artists": "Artists",
  "events": "Events",
  "stages": "Stages",
  "bands": "Bands",
  "editors": "Editors",
  "musicians": "Musicians",
  "visualArtists": "Visual Artists",
  "andMore": "And more...",

  "servicesTitle1": "We want to bring you",
  "servicesTitle2": "UP",
  "servicesDesc": "Our data is carefully stored for the confidentiality of your works and productions",
  "services1": "Discovered by companies",
  "services1Desc": "You can find companies  to send your music safely and securely. You can also find companies to work with and get your music to the world.",
  "services2": "Opportunity to go on stage",
  "services2Desc": "You can find a stage to take a concert and find events to participate in.",
  "services3": "Find Musicians or Bands",
  "services3Desc": "You can find a music group and look for musicians for your group by placing an ad.",
  "services4": "Secure and safety",
  "services4Desc": "Your artworks that you send to companies are carefully kept in our system, so the copyright of your works is protected and prevented from being copied.",

  "testimonialsTitle1": "Discover",
  "testimonialsTitle2": "why people love",
  "testimonialsTitle3": "our platform",
  "testimonialsDesc": "We have received many positive feedbacks from our users. Here are some of them.",
  "testimonials1": "This platform seems to be taking control of artists, allowing us to manage our careers effortlessly. Plus, the strong sense of community among musicians is priceless !",
  "testimonials2": "Finally, a platform that bypasses intermediaries! I can safely share my music and connect with industry professionals without any hassle. Can't wait !",
  "testimonials3": "This app looks like it's going to completely change how I navigate the music industry. It's user-friendly, fosters real connections among musicians, and offers endless opportunities for collaboration. Awesome !",
  "testimonials4": "Having a supportive community at my fingertips feels like a game-changer. I definitely think it's necessary !",
  "testimonials5": "This platform will make managing my music career much easier. No dealing with unnecessary middlemen, just direct connections and endless possibilities. Excited for its release.",
  "testimonials6": "This app will provide networking opportunities and ensure artists showcase their talents without any barriers. Love the sense of community !",
  "testimonials7": "This app is what I've been waiting for. Like a personal assistant for my music career, it connects you with industry professionals and encourages collaboration.",
  "vocalist": "Vocalist",
  "guitarist": "Guitarist",
  "songwriter": "Songwriter",
  "producer": "Producer",
  "mixing": "Mixing",
  "dj": "DJ",
  "videographer": "Videographer",
  "director": "Director",

  "teamTitle1": "Meet",
  "teamTitle2": "the team",
  "teamDesc": "We are a team of passionate individuals who are dedicated to revolutionizing the music industry. Our goal is to empower artists and music lovers by providing a platform that fosters collaboration and growth.",
  "user1": "He is a computer engineer and has a long full stack development credential. he was also elected to itu çekirdek ",
  "user2": "She is a songwriter and vocal artist and his songs have reached a wide audience in Turkey. ",
  "user3": "She is a visual artist and a painting artist with his own unique drawings.",
  "user4": "He is a financial expert and partner of Mons&Astra Investment in the United States.",
  "coFounder": "Co-Founder",
  "developer": "Full Stack Developer",
  "artist": "Artist",
  "visualArtist": "Visual Artist",
  "financialExpert": "Financial Expert",

  "contactTitle1": "Contact",
  "contactTitle2": "Us",
  "contactDesc": "We are here to help you. If you have any questions or need assistance, please don't hesitate to contact us.",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "messagePlaceholder": "Your message here...",
  "send": "Send",
  "alert": "Please fill in the required fields",

  "followUs": "Follow Us",
  "rights": "All rights reserved by"
}
