{
  "about": "Hakkında",
  "features": "Özellikler",
  "testimonials": "Kullanıcı Yorumları",
  "team": "Ekip",
  "contact": "Bize Ulaşın",

  "heroText1": "müzik endüstrisi",
  "heroText2": "için ",
  "heroText3": "bir  ",
  "heroText4": "Sosyal platformdur",
  "heroDesc": "Müzisyenlerle, yapımcılarla ve müzik tutkunlarıyla bağlantı kurun. Müziğinizi paylaşın, işbirliği yapın ve ağınızı genişletin.",
  "heroAppStore": "App Store'dan edinin",
  "heroPlayStore": "Google Play'den edinin",

  "aboutTitle1": "Proje",
  "aboutTitle2": "Hakkında",
  "aboutText1": "Sosyal medya projemiz, müzik endüstrisi için özel olarak tasarlanmıştır ve sanatçıların kariyerlerini yönlendirme şeklini kökten değiştirmektedir.",
  "aboutText2": "Sanatçılara ücretsiz olarak kendi işlerini yönetme gücü vererek, geleneksel menajerlere olan ihtiyacı ortadan kaldırıyoruz ve müzisyenlere kendi kaderlerini kontrol etme imkanı sağlıyoruz.",
  "aboutText3": "Müzik şirketleri için, aracıları ortadan kaldırarak yetenek keşfini kolaylaştırıyor ve doğrudan geleceğin büyük şeyini keşfetmelerine olanak tanıyoruz.",
  "aboutText4": "Aracı olmadan, sanatçılar eserlerini güvenli bir şekilde değerlendirme için platformumuza başvurabilir ve platformumuzun çıkarlarını koruduğunu bilirler.",
  "aboutText5": "Ayrıca, platformumuz, müzisyen topluluğu içindeki bağları güçlendiren ağ oluşturan müzik etkinliklerine ev sahipliği yapıyor.",
  "aboutText6": "Müzisyenleri konserler için bir araya getirme veya gruplar için üyeler arama gibi konularda, platformumuz yetenek değişimi ve işbirliği için en önemli bağlantı noktası olarak hizmet vermektedir.",
  "aboutText7": "Bize katılın ve birlikte müziğin geleceğini yeniden tanımlayalım.",

  "featuresTitle1": "Birçok",
  "featuresTitle2": "Harika özellikler",
  "create": "Oluştur",
  "createDesc": "Kendi müzikal kimliğinizi oluşturun ve bunu tüm dünyaya yayın.",
  "opportunity": "Fırsat",
  "opportunityDesc": "Büyük şirketler tarafından fark edilmenin en kolay ve ücretsiz yolu.",
  "connect": "Bağlan",
  "connectDesc": "İhtiyacınız olan kişiyi hemen bulun, müzisyen, yönetmen, grafik tasarımcı, vb.",
  "find": "Bul",
  "findDesc": "Aranızda aradığınız doğru yetenekleri bulun.",
  "socialize": "Sosyalleş",
  "socializeDesc": "Uygulama özel etkinliklerde ve konserlerde sizin gibi insanlarla sosyalleşin.",
  "spotify": "Spotify",
  "spotifyDesc": "Sanatçının şarkılarını spotify'da görebilir ve önizleyebilirsiniz ve yaptığınız şarkıları ekleyebilirsiniz.",
  "companies": "Şirketler",
  "venues": "Mekanlar",
  "artists": "Sanatçılar",
  "events": "Etkinlikler",
  "stages": "Sahne",
  "bands": "Gruplar",
  "editors": "Editörler",
  "musicians": "Müzisyenler",
  "visualArtists": "Görsel Sanatçılar",
  "andMore": "Ve daha fazlası...",

  "servicesTitle1": "Sizi yükseltmek",
  "servicesTitle2": "istiyoruz",
  "servicesDesc": "Verilerimiz, eserlerinizin ve üretimlerinizin gizliliği için özenle saklanmaktadır.",
  "services1": "Şirketler tarafından keşfedil",
  "services1Desc": "Müziğinizi güvenli ve güvenilir bir şekilde gönderebileceğiniz şirketleri bulabilirsiniz. Ayrıca işbirliği yapabileceğiniz ve müziğinizi dünyaya ulaştırabileceğiniz şirketleri de bulabilirsiniz.",
  "services2": "Sahneye çık",
  "services2Desc": "Konser verebileceğiniz bir sahne bulabilir ve katılabileceğiniz etkinlikler bulabilirsiniz.",
  "services3": "Müzisyen veya Grup Bul",
  "services3Desc": "Bir müzik grubu bulabilir ve grubunuz için müzisyen arayarak ilan verebilirsiniz.",
  "services4": "Güvenli ve Korunaklı",
  "services4Desc": "Şirketlere gönderdiğiniz eserleriniz sistemimizde özenle korunmaktadır, bu nedenle eserlerinizin telif hakkı korunur ve kopyalanması önlenir.",

  "testimonialsTitle1": "Neden insanların",
  "testimonialsTitle2": "platformumuzu sevdiğini",
  "testimonialsTitle3": "keşfedin",
  "testimonialsDesc": "Kullanıcılarımızdan birçok olumlu geri bildirim aldık. İşte bazıları.",
  "testimonials1": "Bu platform sanatçıları kontrol altına alıyor, kariyerimizi çaba sarf etmeden yönetmemizi sağlıyor. Üstelik, müzisyenler arasındaki güçlü topluluk duygusu paha biçilmez.",
  "testimonials2": "Sonunda, aracıları devre dışı bırakan bir platform! Müziğimi güvenle paylaşabileceğim ve herhangi bir sorun yaşamadan sektör profesyonelleriyle bağlantı kurabileceğim. Merakla bekliyorum !",
  "testimonials3": "Bu uygulama, müzik endüstrisinde nasıl ilerleyeceğimi tamamen değiştirecek gibi duruyor. Kullanımı kolay, müzisyenler arasında gerçek bağlantılar sağlıyor ve işbirliği için sonsuz fırsatlar sunuyor. Harika !",
  "testimonials4": "Parmaklarımın ucunda destekleyici bir topluluğa sahip olmak gibi. Kesinlikle gerekli olduğunu düşünüyorum !",
  "testimonials5": "Bu platform müzik kariyerimi yönetmeyi çok daha kolay hale getirecej. Gereksiz aracılarla uğraşmayacağım, sadece doğrudan bağlantılar ve sonsuz olanaklar. Çıkmasını bekliyorum.",
  "testimonials6": "Bu uygulama  ağ oluşturma fırsatları sunacak ve sanatçılar, yeteneklerini sergilerken hiçbir engelle karşılaşmayacaklar. Topluluk hissini seviyorum !",
  "testimonials7": "Bu uygulama benim beklediğim bir uygulamaydı. Müzik kariyeri için kişisel bir asistan gibi, sektör profesyonelleriyle sizi bağlıyor ve işbirliği için teşvik ediyor.",
  "vocalist": "Vokalist",
  "guitarist": "Gitarist",
  "songwriter": "Şarkı Yazarı",
  "producer": "Prodüktör",
  "mixing": "Mixing",
  "dj": "DJ",
  "videographer": "Görüntü Yönetmeni",
  "director": "Yönetmen",

  "teamTitle1": "Ekibimiz",
  "teamTitle2": "ile tanışın",
  "teamDesc": "Müzik endüstrisini devrimleştirmeye adanmış tutkulu bireylerden oluşan bir ekibiz. Amacımız, sanatçıları ve müzikseverleri işbirliği ve büyümeyi teşvik eden bir platform sunarak güçlendirmektir.",
  "user1": "O bir bilgisayar mühendisi ve tam yığın geliştiricidir. Ayrıca ITU Çekirdek'e seçilmiştir.",
  "user2": "O bir şarkı yazarı ve vokal sanatçısıdır ve şarkıları Türkiye'de geniş bir izleyici kitlesine ulaşmıştır.",
  "user3": "O juri özel ödüllü bir görsel sanatçıdır",
  "user4": "O, Amerika Birleşik Devletleri'nde Mons&Astra Yatırım ortağı ve finansal uzmandır.",
  "coFounder": "Kurucu Ortak",
  "developer": "Tam Yığın Geliştirici",
  "artist": "Sanatçı",
  "visualArtist": "Görsel Sanatçı",
  "financialExpert": "Finans Uzmanı",

  "contactTitle1": "Bize",
  "contactTitle2": "ulaşın",
  "contactDesc": "Size yardımcı olmak için buradayız. Herhangi bir sorunuz varsa veya yardıma ihtiyacınız varsa, lütfen çekinmeden bizimle iletişime geçin.",
  "name": "İsim",
  "email": "E-posta",
  "message": "Mesaj",
  "messagePlaceholder": "Mesajınızı buraya yazın...",
  "send": "Gönder",
  "alert": "Lütfen gerekli alanları doldurun",

  "followUs": "Bizi takip edin",
  "rights": "Tüm hakları saklıdır"
}
